<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация о компании R.I.G. - лучшем разработчике сайтов и мобильных приложений");
?> 
<h1>О компании</h1>
 
<p>Рус Интеллект Групп (R.I.G.) &ndash; динамичная перспективная целеустремленная компания. Наша деятельность гиперинтеллектуальна и обладает высоким потенциалом, наши инструменты сочетают традиции, опыт и инновации, продиктованные временем и новым поколением технологий.</p>
 
<p>Мы стремимся достичь максимального понимания с нашими клиентами. Качественный естественный отбор является залогом нашей успешной работы.</p>
 
<p>Оперативное реагирование, адаптация к специфическим условиям взаимодействия, а также инициативность позволяют нам быть конкурентоспособными, актуальными и востребованными.</p>
 
<h3>Немного истории</h3>
 
<p>ООО &quot;Рус Интеллект Групп&quot; работает на российском рынке с 2005 года, объединяет различные направления бизнеса: графический дизайн, веб-дизайн, программирование, разработка программного обеспечения, создание мобильных приложений, продвижение веб-ресурсов в поисковых системах, контент-менеджмент и поддержка сайтов/порталов, архитектурное проектирование и макетирование, а также организация мероприятий.</p>
 
<p>Изначально компания была ориентирована на зарубежных клиентов, однако, с учетом темпов развития информационных технологий в России, российский рынок стал для нас главным и приоритетным.</p>
 
<p>Теперь нашими клиентами являются ведущие российские и зарубежные компании:</p>
 
<ul class="red"> 
  <li>ОАО &quot;Холдинг МРСК&quot; / ОАО &quot;Российские сети&quot; и его дочерние зависимые общества;</li>
 
  <li>ОАО &quot;Интер РАО ЕЭС&quot;;</li>
 
  <li>ОАО &quot;Квадра&quot; (ТГК-4) и ДЗО;</li>
 
  <li>ОАО &quot;ТГК-2&quot;;</li>
 
  <li>ООО &laquo;Мечел-Энерго&raquo;</li>
 
  <li>и другие.</li>
 </ul>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>