<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Техническая поддержка сайтов и порталов");
?>

<h1>Техническая поддержка сайтов и порталов</h1>
<p>Благодаря технической поддержке сайтов в Москве столичные клиенты имеют возможность коммунициировать с нами не только удаленно, но и, при необходимости, получать услуги по обучению персонала основам безопасной работы с корпоративным веб-сайтом непосредственно у себя в офисе.</p>
<p>Хотите получить бесплатную консультацию? ( <a href="/request/" class="request">заполните заявку на сайте</a> )</p>
<p>Все еще сомневаетесь в необходимости поддержки сайта? Тогда представьте автомобиль, который с момента покупки ни разу не обслуживали, не проводили технический осмотр, не меняли масло и фильтры. Сколько, по-вашему, прослужит такой автомобиль?</p>
<p>В некоторых аспектах, например, в части раскрытия информации акционерными обществами на своих сайтах, нестабильная непредсказуемая работа сайта может обернуться для компании-владельца серьезными штрафами, предусмотренными за несвоевременное неполное раскрытие информации.</p>
<p>Также не стоит забывать о репутационных рисках: сайты, работающие на устаревших движках (системах управления контентом) чаще остальных подвержены взлому третьими лицами, могут быть использованы для распространения вирусов / троянов или сбора персональных данных зарегистрированных пользователей веб-ресурса.</p>
<p>Эффективный работоспособный сайт напрямую влияет на ваш бизнес, пожалуй, это очень заметно в e-commerce сегменте, где каждый посетитель интернет-магазина - потенциальный покупатель. Год от года печальная статистика не обслуживаемых сайтов пополняется: распространены случаи потери клиентов в период предпраздничных распродаж в виду неготовности веб-сайтов к повышенному трафику посетителей.</p>
<p>Расширение охвата целевой аудитории, увеличение продаж, уменьшение затрат на рекламу (стоимости рекламного контакта), получение качественной обратной связи, нивелирование репутационных рисков, интеграция с социальными сетями - все это невозможно без квалифицированной технической поддержки веб-ресурса.</p>
<h3>Поддержка сайтов, работающих на Битрикс (Bitrix)</h3>
<p>Имея опыт разработки и поддержки сайтов на 1С-Битрикс с 2009 года, обладая статусом сертифицированного партнера, мы, как никто другой, понимаем все тонкости работы CMS Bitrix. Даже такая стабильная система управления контентом, как Битрикс нуждается в постоянном контроле и установке стабильных (!!!) обновлений.</p>
<p>Технологии не стоят на месте, за 3-5 лет, Битрикс успел десятки раз обновить версии своих редакций, а также несколько раз обновить ядро и модули системы. Не все обновления были стабильными, что наглядно демонстрирует важность наличия собственных тестовых площадок у компании, поддерживающей ваш веб-сайт.</p>
<p>Вместе с изменениями Битрикса меняются требования к серверному программному обеспечению, например, новые обновления Битрикс могут не работать со старой версией php или apache. Кто из менеджеров вашей компании, пройдя курс обучения по администрированию 1С-Битрикс, с легкостью может администрировать сервер, на котором расположен корпоративный сайт?</p>
<p>Риски с наемными сотрудниками очевидны: они имеют обыкновение болеть, уходить в отпуск, отгул, загул :) и даже могут уволиться или перегореть на работе (потерять интерес). Что совершенно недопустимо в случае привлечения контрагента по договору. "Конфиденциальность", - скажите вы, но данный вопрос давно решается путем подписания соглашения о неразглашении сведений, ставших доступными в ходе выполнения работ по договору.</p>
<p>Одним из неоспоримых преимуществ технической поддержки корпоративного веб-ресурса является экономическое обоснование: возможный ущерб и не полученная прибыль вследствие эксплуатации не обслуживаемых сайтов кратно больше стоимости годовой поддержки.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>