<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Контент-менеджмент сайтов");
?>

<h1>Контент-менеджмент сайтов</h1>
<h3>Услуги контент-менеджмента (управления содержанием сайта) для юридических лиц:</h3>
<p>Мы предлагаем заключить <span class="medium">договор<span> на оказание услуг контент-менеджмента, в том числе в круглосуточном режиме.</p>
<p><strong class="italic">Преимущества работы с нами:</strong></p>
<ul class="red">
<li>нивелирование рисков, связанных с несвоевременным размещением информации, подлежащей к обязательному раскрытию;</li>
<li>своевременное информирование целевой аудитории сайта;</li>
<li>поддержка контента сайта в актуальном состоянии;</li>
<li>сохранение единства оформления при публикации контента сайта;</li>
<li>проведение работ с использованием защищенных протоколов связи;</li>
<li>мгновенное масштабирование рабочей группы при увеличении нагрузки и частоты публикаций.</li>
</ul>
<p><strong class="italic">Наш опыт:</strong></p>
<p>Мы оказываем услуги контент-менеджмента для ряда ТОП-100 крупнейших российских компаний. В числе наших клиентов ОАО «Россети» (ОАО «Холдинг МРСК»), ОАО «МОЭСК», ОАО «Квадра», ООО «Мечел-Энерго» и другие.</p>
<p>Получите <strong>бесплатную консультацию</strong> специалистов по стоимости оказания услуг контент-менеджмента, <a href="/request/" class="request">заполнив заявку на сайте</a>.</p>
<h3>Услуги контент-менеджмента: разовые работы</h3>
<p>Ниже приведены наиболее популярные услуги контент-менеджмента, востребованные большинством сайтов рунета. Данный набор разовых услуг может стать отличным дополнением к договору на оказание услуг хостинга и администрирования веб-серверов или на оказание услуг технической поддержки сайта, что позволит вам оперативно получать необходимый объем услуг по заявке в рамках подписанного договора.</p>
<h4>Перечень разовых услуг:</h4>
<table class="simple">
<thead>
<tr>
<th>Наименование услуг</th>
<th>Цена</th>
<th>Примечание</th>
</tr>
</thead>
<tbody>
<tr>
<td>Создание новых страниц и разделов</td>
<td>По договоренности</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>Размещение, редактирование текста, предоставленного заказчиком (1 стр. формата А4, 12 шрифт, межстрочный интервал 1,5)</td>
<td>от 240 руб. / стр.</td>
<td>Адаптация информационных материалов</td>
</tr>
<tr>
<td rowspan="2">Размещение / удаление графического контента</td>
<td>Изображения без обработки – от 50 руб. / фотография.</td>
<td rowspan="2">Обработка сложных изображений (кадрирование, цветокоррекция, создания коллажа и т.д.)</td>
</tr>
<tr>
<td>Обработка изображений – от 250 руб. / фотография</td>
</tr>
<tr>
<td rowspan="2">Размещение / редактирование / удаление таблиц</td>
<td>Простая таблица – 240 руб. / таблица</td>
<td>Не более 100 ячеек</td>
</tr>
<tr>
<td>Сложная таблица – 700 руб. / таблица</td>
<td>Свыше 100 ячеек, сложная структура, стилистическое форматирование: дизайн шапки таблицы, чересстрочное выделение строк</td>
</tr>
<tr>
<td>Размещение медиа контента</td>
<td>Без монтажа – от 240 руб<br />С монтажом – от 240 руб + 100 руб/мин смонтированного материала<br />Простая конвертация видео – от 100 руб/видео ролик (до 10 мб)</td>
<td>Видео, звуковые ролики</td>
</tr>
<tr>
<td>Размещение flash элементов</td>
<td>Без подключаемых внешних скриптов – от 240 руб/элемент<br />С подключаемыми внешними скриптами – по договоренности</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>Размещение баннеров</td>
<td>Размещение простого баннера jpg, png, gif в штатные области сайта – от 100 руб/баннер<br />Размещение баннера с изменением верстки сайта – по договоренности</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>Размещение контента в инфоблоки</td>
<td>Размещение одного элемента инфоблока (не более 5 свойств) без редактирования – от 100 руб/элемент</td>
<td>Каталоги, объявления и т.д.</td>
</tr>
<tr>
<td>Небольшие правки, имеющегося контента на сайте</td>
<td>По договоренности</td>
<td>Заголовки, абзац текста, названия позиции и т.д.</td>
</tr>
</tbody>
</table>
<p>Сроки и стоимость оказания услуг по размещению контента зависят от объема и трудоемкости поставленных задач, и согласовываются с ответственным лицом Заказчика дополнительно при поступлении заявки. При этом ответственным лицом Заказчика оформляется заявка на оказание услуг в установленной форме с последующей пересылкой Исполнителю по электронной почте.</p>
<p>Узнайте о стоимости услуг по ручному переносу информации со старого сайта на новый с учетом соблюдения стилей и правил оформления контента, <a href="/request/" class="request">заполнив заявку</a>.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>