<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Разработка логотипа");
?>

<h1>Разработка логотипа</h1>
<p>Процесс разработки логотипа (основополагающего элемента фирменного стиля) сродни искусству: в относительно небольшом знаке должны переплестись история, айдентика, направление деятельности, название, возможно даже год основания компании.</p>
<p>Поиски релевантного графического решения порой занимают годы и десятилетия. Не случайно цена разработки логотипа колеблется от десятков тысяч рублей (расценки фрилансера) до сотен миллионов (цены крупных рекламных агентств). Безусловно цены на создание фирменного логотипа в Москве и регионах сильно отличаются.</p>
<p>Дизайн логотипа - традиционно предмет жарких споров и обсуждений, но, как правило, субъективные мнения оппонентов делятся на диаметрально противоположные группы: одобряющие и осуждающие.</p>
<p>Хотите <a href="/request/" class="request">разработать логотип</a> компании без корпоративных войн сторонников и противников изменений? Мы не только создаем отличные логотипы, но и консультируем по вопросам согласования и утверждения фирменного стиля с поэтапным планом действий.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>