<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Поддержка сайтов и порталов");
?> 
<h1>Поддержка сайтов и порталов</h1>
 
<p>Мы стремимся к оптимальному и оперативному решению всего круга задач, поставленных клиентом, в том числе диверсификации рисков, связанных с функционированием вверенных нам веб-ресурсов.</p>
 
<p>Многолетний опыт конфигурирования и администрирования серверов позволяет предложить Вам услуги хостинга. В этом случае значительно сокращается время реагирования, а также возникает единый центр ответственности за функционирование веб-сайта.</p>
 
<p>Благодаря широкому спектру консультационных услуг, а также наличию компетенций в облаcтях: охраны авторских прав, защиты информации с помощью криптографического шифрования, электронного маркетинга, правовых основ деятельности интернет-магазинов, электронных платежных средств, банковского интернет-эквайринга и т.д. наши клиенты всегда могут рассчитывать на профессиональное сопровождение своей деятельности в интернете.</p>
 
<p>Хотите увеличить трафик посетителей сайта? Повысить конверсию в своем интернет-магазине? Увеличить охват аудитории? Обеспечить рост узнаваемости бренда? Использовать весь потенциал электронной коммерции (e-commerce)? Улучшить работу официальных аккаунтов (групп, страниц) в социальных сетях? <a href="/request/" class="request" >Заполните заявку на сайте</a>, и мы свяжемся с вами в ближайшее время.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>