<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Услуги компании: дизайн и иллюстрирование, web, разработка мобильных приложений, консалтинг, обучение, хостинг, смс сервисы, поддержка сайтов");
?><H1>Услуги DIGITAL</H1>
Начиная с 2005 года R.I.G. оказывает услуги в области веб-дизайна (разработки сайтов и порталов, в том числе интранет ресурсов). 
<br />
 
<br />
 Список наших digital-услуг постоянно расширяется, адаптируется под новые технологии, включает самые востребованные и перспективные направления: 
<ul class="red"> 
  <li>продвижение сайтов в поисковых системах, реклама на yandex direct &amp; google adwords, а также рекламная активность в социальных сетях;</li>
 
  <li>разработка ПО, в том числе на основе продуктов 1С;</li>
 
  <li>создание веб-ориентированных систем биллинга и учета;</li>
 
  <li>оказание услуг контент-менеджмента и технической поддержки информационных ресурсов в круглосуточном режиме;</li>
 
  <li>хостинг VPS + выделенные сервера с администрированием;</li>
 
  <li>SMS рассылки;</li>
 
  <li>3D-mapping, 3D-визуализация;</li>
 
  <li>графический дизайн, flash-анимация;</li>
 
  <li>продающие одностраничные сайты - landing page;</li>
 
  <li>SMM, мониторинг социальных сетей и др.</li>
 </ul>
 Все услуги оказываются на высоком технологическом уровне с гарантией качества, о чем говорят положительные <a href="/about/reccomend/" >отзывы наших клиентов</a>. За годы своей работы команда R.I.G. завершила более 200 проектов в области digital (<a href="/portfolio/" >перейти в портфолио</a>). 
<br />

<br />
 Вы можете заказать обратный звонок и консультацию специалиста, заполнив <a class="request" href="/request/" >форму обратной связи</a>.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>